{
  "quotes": [
    {
    "quote": "Education is the most powerful weapon which you can use to change the world.",
    "author": "Nelson Mandela",
    "cat": "education"
  },
  {
    "quote": "Beauty is power; a smile is its sword.",
    "author": "John Ray",
    "cat": "beauty"
  },
  {
    "quote": "Most schools have only a microwave or deep fryer, hardly the tools needed to feed our children real, fresh food.",
    "author": "Mark Hyman",
    "cat": "food"
  },
  {
    "quote": "Fanatics do not have faith - they have belief. With faith you let go. You trust. Whereas with belief you cling.",
    "author": "Yann Martel",
    "cat": "faith"
  },
  {
    "quote": "War is sweet to those who haven't experienced it.",
    "author": "Latin saying",
    "cat": "war"
  },
  {
    "quote": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.",
    "author": "Albert Einstein",
    "cat": "stupidity"
  },
  {
    "quote": "Some people never go crazy. What truly horrible lives they must lead.",
    "author": "Charles Bukowski",
    "cat": "craziness"
  },
  {
    "quote": "Be yourself; everyone else is already taken.",
    "author": "Oscar Wilde",
    "cat": "honesty"
  },
  {
    "quote": "The gods conceal from men the happiness of death, that they may endure life.",
    "author": "Lucan",
    "cat": "happiness"
  },
  {
    "quote": "We first fought the heathens in the name of religion, then Communism, and now in the name of drugs and terrorism. Our excuses for global domination always change.",
    "author": "Serj Tankian",
    "cat": "religion"
  },
  {
    "quote": "The theory of undirected evolution is already dead, but the work of science continues.",
    "author": "Michael Behe",
    "cat": "science"
  },
  {
    "quote": "Resolution One: I will live for God. Resolution Two: If no one else does, I still will.",
    "author": "Jonathan Edwards",
    "cat": "god"
  },
  {
    "quote": "I am thankful for laughter, except when milk comes out of my nose.",
    "author": "Woody Allen",
    "cat": "thankful"
  },
  {
    "quote": "Never mind what others do do better than yourself, beat your own record from day to day, and you are a success.",
    "author": "William J. H. Boetcker",
    "cat": "success"
  },
  {
    "quote": "As long as acquiring knowledge is the educational goal of schools, educational opportunities will be limited, as they are now, to affluent families.",
    "author": "William Glasser",
    "cat": "knowledge"
  },
  {
    "quote": "Skiing combines outdoor fun with knocking down trees with your face.",
    "author": "Dave Barry",
    "cat": "sports"
  },
  {
    "quote": "No man is an island. No man stands alone.",
    "author": "Dennis Brown",
    "cat": "alone"
  },
  {
    "quote": "Love is composed of a single soul inhabiting two bodies.",
    "author": "Aristotle",
    "cat": "love"
  },
  {
    "quote": "Everything has beauty, but not everyone sees it.",
    "author": "Confucius",
    "cat": "beauty"
  },
  {
    "quote": "Most schools have only a microwave or deep fryer, hardly the tools needed to feed our children real, fresh food.",
    "author": "Mark Hyman",
    "cat": "food"
  },
  {
    "quote": "The definition of a modern approach to war is the acknowledgement of individual lives lost.",
    "author": "Maya Lin",
    "cat": "war"
  },
  {
    "quote": "A lot of truth is said in jest.",
    "author": "Eminem",
    "cat": "truth"
  },
  {
    "quote": "Assassination has never changed the history of the world.",
    "author": "Benjamin Disraeli",
    "cat": "history"
  },
  
  {
    "quote": "Dictators and oppressors should continue to fear me because I will be here for a long time.",
    "author": "Lech Walesa",
    "cat": "fear"
  },
  {
    "quote": "He who has great power should use it lightly.",
    "author": "Lucius Annaeus Seneca",
    "cat": "power"
  },
  {
    "quote": "It's not fair that women look in the mirror and feel disgust because of what society has made them believe.",
    "author": "Jessica Simpson",
    "cat": "society"
  },
  {
    "quote": "It is better to fail in originality than to succeed in imitation.",
    "author": "Herman Melville",
    "cat": "success"
  },
  {
    "quote": "I'm not afraid of death; I just don't want to be there when it happens.",
    "author": "Woody Allen",
    "cat": "death"
  },
  {
    "quote": "In politics, stupidity is not a handicap.",
    "author": "Napoléon Bonaparte",
    "cat": "politics"
  }	
  ]
}
